{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 568427, "word_counts": "{\"good\": 51901, \"quality\": 5669, \"dog\": 13098, \"food\": 13312, \"not\": 33643, \"as\": 9741, \"advertised\": 526, \"delight\": 568, \"says\": 653, \"it\": 27603, \"all\": 5508, \"cough\": 116, \"medicine\": 152, \"great\": 73110, \"taffy\": 143, \"nice\": 6025, \"just\": 7141, \"the\": 55561, \"expensive\": 2322, \"brands\": 317, \"wonderful\": 5618, \"tasty\": 11139, \"yay\": 156, \"barley\": 82, \"healthy\": 6981, \"best\": 33516, \"hot\": 4758, \"sauce\": 2662, \"in\": 14339, \"world\": 817, \"my\": 29200, \"cats\": 4657, \"love\": 27567, \"this\": 24520, \"diet\": 1352, \"better\": 7400, \"than\": 6364, \"their\": 621, \"regular\": 1010, \"are\": 7680, \"fans\": 150, \"of\": 20584, \"new\": 2389, \"fresh\": 2549, \"and\": 35342, \"greasy\": 199, \"strawberry\": 373, \"twizzlers\": 43, \"yummy\": 10910, \"lots\": 628, \"what\": 6061, \"you\": 10437, \"expect\": 294, \"poor\": 1336, \"taste\": 17907, \"sweet\": 5631, \"candy\": 2951, \"home\": 923, \"delivered\": 202, \"twizlers\": 2, \"always\": 1167, \"delicious\": 18859, \"product\": 20099, \"please\": 893, \"sell\": 117, \"these\": 12612, \"mexico\": 54, \"nasty\": 682, \"no\": 6763, \"flavor\": 13711, \"bargain\": 381, \"for\": 40507, \"price\": 11112, \"machine\": 382, \"is\": 18853, \"instant\": 1427, \"oatmeals\": 3, \"irish\": 177, \"oatmeal\": 1244, \"those\": 733, \"a\": 40918, \"hurry\": 39, \"satisfying\": 610, \"gluten\": 3935, \"free\": 6867, \"it's\": 4742, \"way\": 3327, \"to\": 21317, \"start\": 349, \"day\": 1102, \"wife's\": 70, \"favorite\": 9717, \"breakfast\": 2078, \"why\": 1071, \"wouldn't\": 396, \"buy\": 5007, \"from\": 4409, \"mcanns\": 2, \"tastes\": 6294, \"lovers\": 879, \"convenience\": 375, \"hearty\": 201, \"mushy\": 107, \"very\": 16016, \"but\": 25291, \"next\": 210, \"time\": 2358, \"i\": 20776, \"won't\": 851, \"order\": 1145, \"variety\": 1033, \"pack\": 1576, \"same\": 1101, \"stuff\": 8316, \"don't\": 3787, \"like\": 13419, \"came\": 298, \"back\": 1033, \"more\": 4078, \"you'll\": 529, \"go\": 2439, \"nuts\": 1100, \"over\": 1241, \"ass\": 45, \"kickin'\": 8, \"peanuts\": 363, \"kickin\": 4, \"roasts\": 22, \"up\": 2957, \"smooth\": 2066, \"brew\": 705, \"our\": 2828, \"guests\": 66, \"awesome\": 6420, \"deal\": 2631, \"how\": 1079, \"can\": 3209, \"wrong\": 1151, \"awsome\": 204, \"kids\": 1843, \"neighborhood\": 14, \"loved\": 1977, \"us\": 532, \"at\": 5730, \"target\": 55, \"pretty\": 3130, \"stale\": 1339, \"hammer\": 27, \"nutrition\": 562, \"'s\": 16, \"fizz\": 35, \"rocks\": 498, \"source\": 418, \"electrolytes\": 36, \"preventing\": 4, \"cramps\": 158, \"low\": 2794, \"carb\": 773, \"alternative\": 2131, \"gatorade\": 62, \"so\": 9105, \"much\": 3704, \"would\": 1523, \"pay\": 329, \"bag\": 1245, \"chocolate\": 6359, \"pretzels\": 842, \"pretzel\": 200, \"haven\": 5, \"gummi\": 249, \"bigger\": 133, \"then\": 498, \"other\": 1684, \"ever\": 9573, \"latice\": 2, \"tart\": 344, \"warning\": 708, \"alcohol\": 79, \"sugars\": 58, \"nothing\": 1379, \"special\": 809, \"tea\": 22101, \"only\": 3149, \"cold\": 542, \"weather\": 82, \"forget\": 128, \"molecular\": 6, \"gastronomy\": 4, \"rockes\": 1, \"coffee\": 25142, \"creamer\": 153, \"natural\": 2330, \"balance\": 228, \"lamb\": 182, \"rice\": 1917, \"increased\": 37, \"dogs\": 7386, \"itching\": 10, \"allergies\": 510, \"stomach\": 382, \"problems\": 417, \"life\": 959, \"who\": 949, \"has\": 2039, \"sensitive\": 398, \"mmmmm\": 302, \"convenient\": 1698, \"allergy\": 276, \"perfect\": 5793, \"english\": 398, \"bulldog\": 44, \"with\": 10139, \"bad\": 5108, \"wise\": 50, \"6\": 673, \"star\": 733, \"item\": 1487, \"support\": 64, \"omaha\": 59, \"apple\": 702, \"tartlets\": 14, \"disappointing\": 1028, \"wasting\": 8, \"vinegar\": 551, \"on\": 8059, \"cucumber\": 16, \"shame\": 63, \"asparagus\": 19, \"bliss\": 112, \"idea\": 867, \"angel\": 57, \"puffs\": 235, \"every\": 1085, \"green\": 3449, \"freah\": 4, \"bright\": 78, \"clean\": 577, \"review\": 2143, \"cookies\": 3914, \"everyday\": 320, \"cookie\": 1732, \"far\": 1680, \"cat\": 5959, \"older\": 220, \"feline\": 191, \"uti\": 35, \"palatable\": 50, \"they\": 3499, \"allergic\": 189, \"kitties\": 306, \"holistic\": 120, \"select\": 84, \"spicy\": 1523, \"here\": 801, \"ramen\": 260, \"burns\": 42, \"amazing\": 4272, \"last\": 849, \"bite\": 502, \"me\": 4924, \"value\": 3508, \"cheaper\": 942, \"locally\": 134, \"looks\": 506, \"beautiful\": 549, \"happy\": 2685, \"face\": 94, \"simply\": 1145, \"excellent\": 13269, \"saver\": 355, \"snack\": 7747, \"licorice\": 915, \"sized\": 222, \"kick\": 450, \"broken\": 597, \"bottle\": 571, \"bottoms\": 6, \"salsa\": 272, \"ehhh\": 33, \"cornmeal\": 20, \"marinade\": 201, \"rip\": 425, \"off\": 1058, \"jell\": 46, \"o\": 847, \"tasting\": 5196, \"sea\": 438, \"salt\": 2996, \"iodine\": 7, \"simple\": 540, \"greatest\": 479, \"right\": 1565, \"size\": 1309, \"tasteless\": 319, \"calorie\": 763, \"sooooo\": 109, \"banana\": 335, \"runts\": 23, \"heads\": 35, \"worked\": 462, \"ricore\": 1, \"forever\": 110, \"fluffy\": 77, \"soft\": 818, \"sugary\": 155, \"was\": 3425, \"teen\": 10, \"lemon\": 937, \"juice\": 945, \"handy\": 359, \"realemon\": 6, \"amazon\": 2841, \"relaxing\": 160, \"almost\": 964, \"something\": 787, \"smoke\": 91, \"never\": 1296, \"paid\": 62, \"that\": 3946, \"marley's\": 2, \"mellow\": 196, \"mood\": 25, \"lite\": 94, \"half\": 463, \"lemonade\": 125, \"help\": 431, \"sleep\": 243, \"chip\": 1281, \"garbonzo\": 2, \"bean\": 546, \"flour\": 705, \"yum\": 5913, \"falafel\": 16, \"make\": 1655, \"fruit\": 1371, \"light\": 1665, \"miracle\": 374, \"ok\": 3282, \"health\": 1228, \"benefits\": 244, \"arrived\": 580, \"2\": 1557, \"days\": 306, \"after\": 1150, \"lunch\": 338, \"little\": 4389, \"mints\": 309, \"pricey\": 1017, \"altoids\": 123, \"mini\": 502, \"tins\": 77, \"smalls\": 8, \"wintergreen\": 30, \"sugarfree\": 55, \"reusable\": 16, \"containers\": 69, \"huge\": 405, \"hit\": 729, \"office\": 233, \"'em\": 613, \"they're\": 521, \"do\": 2556, \"breath\": 244, \"average\": 555, \"loves\": 8309, \"fat\": 1249, \"senior\": 105, \"citizens\": 7, \"nearly\": 173, \"killed\": 35, \"changed\": 700, \"formula\": 1250, \"makes\": 1864, \"sick\": 443, \"by\": 2181, \"case\": 211, \"looking\": 676, \"different\": 1172, \"cannot\": 178, \"be\": 4665, \"correct\": 88, \"mccormick's\": 8, \"brand\": 1184, \"ahmad\": 49, \"loose\": 309, \"imperial\": 6, \"blend\": 2071, \"fragrant\": 209, \"real\": 2555, \"bloody\": 72, \"mary\": 64, \"mixer\": 62, \"mcclures\": 1, \"mix\": 3441, \"really\": 5666, \"give\": 755, \"some\": 1943, \"watermelon\": 82, \"citron\": 2, \"furniture\": 17, \"polish\": 13, \"big\": 1789, \"tub\": 32, \"o'\": 74, \"neutral\": 44, \"quantity\": 219, \"deceitful\": 8, \"eukanuba\": 6, \"puppy\": 994, \"small\": 1596, \"breed\": 77, \"high\": 2539, \"gave\": 266, \"wicked\": 47, \"gas\": 284, \"such\": 234, \"omg\": 523, \"jelly\": 467, \"belly\": 240, \"anytime\": 184, \"cup\": 5035, \"get\": 2923, \"store\": 1003, \"disappointed\": 2095, \"kcups\": 176, \"keeps\": 461, \"out\": 3315, \"dentest\": 1, \"chair\": 3, \"super\": 2018, \"superfoods\": 7, \"easy\": 3708, \"pok\": 5, \"chops\": 22, \"sad\": 95, \"outcome\": 3, \"energy\": 1715, \"shot\": 126, \"waste\": 821, \"your\": 4990, \"money\": 1778, \"if\": 4142, \"can't\": 2366, \"handle\": 59, \"caffeine\": 485, \"yummier\": 5, \"reeks\": 4, \"chemicals\": 117, \"lifestyle\": 33, \"sugar\": 4030, \"raw\": 619, \"manufacturing\": 29, \"diminish\": 2, \"terrible\": 1605, \"agricultural\": 1, \"practices\": 5, \"lie\": 54, \"use\": 2148, \"white\": 975, \"again\": 1744, \"thanks\": 378, \"scott\": 3, \"weak\": 1463, \"packaging\": 2108, \"g\": 209, \"f\": 98, \"chips\": 5095, \"priced\": 583, \"lack\": 68, \"rotel\": 6, \"saves\": 88, \"daily\": 283, \"basis\": 13, \"fabulous\": 1207, \"too\": 9394, \"mild\": 1001, \"enough\": 1473, \"lol\": 124, \"sure\": 877, \"there\": 2159, \"organic\": 3702, \"fantastic\": 3276, \"guayaki\": 8, \"doesn't\": 1696, \"provides\": 25, \"rocket\": 21, \"works\": 3135, \"boost\": 318, \"have\": 4867, \"tasted\": 1099, \"tested\": 85, \"trucker\": 2, \"drink\": 2916, \"without\": 1626, \"artificial\": 595, \"ingredients\": 1419, \"getting\": 310, \"awful\": 1210, \"barely\": 134, \"describe\": 67, \"could\": 1305, \"once\": 290, \"vanilla\": 1970, \"tootsie\": 65, \"rolls\": 146, \"one\": 5812, \"favoritte\": 1, \"foods\": 537, \"wow\": 2104, \"dissapointed\": 185, \"swiss\": 111, \"chalet\": 1, \"oyster\": 26, \"absolutely\": 1582, \"gag\": 71, \"gift\": 1986, \"fast\": 1612, \"penguin\": 6, \"pooper\": 4, \"mate\": 171, \"hazelnut\": 768, \"creamers\": 24, \"shipped\": 247, \"work\": 1500, \"pop\": 851, \"tarts\": 151, \"art\": 33, \"yes\": 856, \"does\": 1750, \"king\": 136, \"seasoning\": 950, \"salts\": 40, \"toasted\": 80, \"sesame\": 213, \"oil\": 2602, \"eating\": 745, \"whole\": 1119, \"veggie\": 274, \"brush\": 26, \"ice\": 611, \"teething\": 44, \"difficult\": 183, \"wasn't\": 220, \"impressed\": 543, \"feeder\": 11, \"beans\": 1458, \"exactly\": 741, \"expected\": 1860, \"line\": 237, \"swedish\": 45, \"pearl\": 69, \"belgian\": 84, \"wine\": 388, \"maker\": 254, \"olive\": 667, \"weavers\": 3, \"am\": 698, \"fan\": 740, \"treat\": 5591, \"yourself\": 223, \"bitter\": 1396, \"drinking\": 331, \"now\": 1420, \"latin\": 5, \"america\": 58, \"aroma\": 627, \"bar\": 2400, \"find\": 2203, \"anywhere\": 269, \"else\": 511, \"granola\": 1020, \"another\": 1019, \"husband\": 404, \"surprise\": 437, \"highly\": 881, \"recommended\": 980, \"saving\": 48, \"grace\": 20, \"mountain\": 787, \"nantucket\": 113, \"k\": 4808, \"cups\": 2606, \"chicken\": 1783, \"noodle\": 321, \"soup\": 1778, \"since\": 238, \"slice\": 32, \"bread\": 1645, \"deliciously\": 179, \"scrumptious\": 248, \"heinz\": 65, \"porcini\": 24, \"mushrooms\": 118, \"an\": 2984, \"mostly\": 285, \"large\": 491, \"pieces\": 326, \"highest\": 107, \"valentine\": 14, \"winner\": 486, \"near\": 87, \"wild\": 407, \"chick\": 27, \"brown\": 627, \"ham\": 111, \"base\": 226, \"msg\": 313, \"delisious\": 12, \"pancakes\": 329, \"around\": 912, \"egg\": 217, \"arrowhead\": 34, \"mills\": 46, \"grain\": 752, \"buttermilk\": 44, \"shipping\": 1839, \"soothing\": 256, \"minty\": 169, \"take\": 482, \"about\": 1545, \"seconds\": 93, \"read\": 552, \"french's\": 14, \"roast'n\": 1, \"bags\": 1176, \"roast\": 1474, \"franch's\": 1, \"double\": 327, \"pleasure\": 216, \"single\": 290, \"guy\": 69, \"acquired\": 165, \"look\": 422, \"elsewhere\": 195, \"grains\": 154, \"hey\": 77, \"famous\": 53, \"reason\": 124, \"god\": 194, \"hard\": 2162, \"kettle\": 404, \"potato\": 973, \"fully\": 41, \"loaded\": 101, \"baked\": 476, \"lightly\": 140, \"spiced\": 195, \"crunchy\": 1495, \"glad\": 414, \"them\": 6340, \"1\": 1266, \"oz\": 625, \"slight\": 128, \"jalapeno\": 235, \"onion\": 174, \"ridiculously\": 106, \"pucker\": 40, \"thick\": 260, \"quite\": 1136, \"salty\": 1554, \"vinegary\": 23, \"dairy\": 270, \"unique\": 540, \"thai\": 346, \"honey\": 1391, \"dijon\": 37, \"leaves\": 519, \"aftertaste\": 683, \"ny\": 41, \"cheddar\": 233, \"yowzah\": 14, \"tangy\": 300, \"goodness\": 915, \"heavy\": 267, \"crisp\": 310, \"bbq\": 537, \"cost\": 565, \"barbeque\": 83, \"perfection\": 252, \"flavored\": 1635, \"supreme\": 93, \"oooh\": 25, \"want\": 882, \"gaain\": 14, \"twenty\": 23, \"pounds\": 100, \"control\": 371, \"whatsoever\": 62, \"flavors\": 1353, \"addicitive\": 15, \"become\": 129, \"chippoisseur\": 56, \"finally\": 1326, \"superbowl\": 15, \"scooores\": 14, \"knees\": 25, \"cheese\": 1273, \"sour\": 664, \"cream\": 750, \"i've\": 2623, \"had\": 2371, \"box\": 1186, \"beat\": 254, \"resist\": 67, \"spice\": 1199, \"lover\": 651, \"addictive\": 1336, \"crunchiness\": 20, \"moisture\": 52, \"70\": 68, \"cooked\": 110, \"used\": 1114, \"firm\": 73, \"creamy\": 532, \"or\": 3117, \"chivey\": 14, \"prefer\": 370, \"will\": 2529, \"habit\": 71, \"forming\": 39, \"even\": 1682, \"already\": 120, \"oh\": 946, \"indulgence\": 87, \"unsalted\": 69, \"yet\": 868, \"companions\": 14, \"wont\": 97, \"touch\": 379, \"maybe\": 548, \"worst\": 993, \"did\": 1028, \"boulder\": 14, \"malt\": 95, \"salted\": 118, \"heavily\": 35, \"first\": 1468, \"tongue\": 54, \"puckering\": 14, \"tang\": 60, \"crunch\": 753, \"period\": 234, \"extra\": 777, \"snob\": 97, \"alert\": 95, \"gourmet\": 520, \"powerful\": 141, \"horrible\": 1601, \"miss\": 346, \"burnt\": 213, \"gaaak\": 14, \"extreme\": 87, \"absotively\": 14, \"posilutely\": 14, \"gone\": 468, \"down\": 1025, \"hill\": 29, \"completely\": 191, \"ripped\": 73, \"c\": 313, \"h\": 139, \"p\": 159, \"r\": 265, \"y\": 333, \"b\": 369, \"d\": 252, \"e\": 552, \"u\": 307, \"beware\": 1480, \"buying\": 517, \"rancid\": 217, \"tiniest\": 15, \"bit\": 1509, \"disgusting\": 652, \"strong\": 2962, \"fried\": 119, \"dripping\": 18, \"added\": 457, \"garbage\": 179, \"madhouse\": 24, \"munchies\": 60, \"sold\": 181, \"were\": 1061, \"damaged\": 324, \"holes\": 23, \"stains\": 59, \"mouse\": 30, \"orgasmic\": 22, \"packs\": 341, \"punch\": 229, \"cant\": 139, \"believe\": 438, \"york\": 42, \"farts\": 32, \"smell\": 1009, \"onions\": 63, \"thing\": 1359, \"been\": 703, \"addicted\": 566, \"happened\": 211, \"recipe\": 579, \"yoli\": 14, \"skin\": 397, \"lips\": 33, \"sodium\": 494, \"smiles\": 37, \"service\": 2003, \"decently\": 26, \"close\": 526, \"expiration\": 463, \"date\": 767, \"eat\": 2529, \"years\": 599, \"should\": 915, \"defacto\": 14, \"standard\": 249, \"caution\": 243, \"kiss\": 34, \"tummy\": 337, \"dont\": 323, \"know\": 803, \"expired\": 306, \"stock\": 244, \"because\": 229, \"sometimes\": 147, \"4\": 977, \"stars\": 1174, \"crispy\": 437, \"robust\": 300, \"smaller\": 373, \"things\": 678, \"need\": 1010, \"made\": 2683, \"mistake\": 141, \"vickie's\": 14, \"well\": 1997, \"balanced\": 252, \"earl\": 695, \"grey\": 693, \"success\": 100, \"shrimp\": 97, \"stir\": 77, \"fry\": 51, \"true\": 577, \"bavarian\": 12, \"creme\": 215, \"oldest\": 2, \"still\": 1419, \"michigan\": 28, \"1866\": 10, \"caramel\": 424, \"baking\": 655, \"toppings\": 6, \"tips\": 140, \"using\": 243, \"agave\": 225, \"weigh\": 10, \"46\": 4, \"fluid\": 19, \"ounces\": 91, \"sweetner\": 190, \"syrup\": 1465, \"substitute\": 1098, \"container\": 245, \"sweetener\": 554, \"replacing\": 8, \"nectar\": 157, \"found\": 1508, \"that's\": 479, \"needs\": 750, \"when\": 1359, \"ask\": 79, \"widely\": 28, \"available\": 741, \"plocky's\": 42, \"smokey\": 144, \"chipotle\": 121, \"tortill\": 8, \"faboo\": 8, \"dangerous\": 230, \"prone\": 28, \"binges\": 8, \"grow\": 112, \"tortilla\": 293, \"eaten\": 234, \"got\": 1038, \"country\": 199, \"instead\": 337, \"chili\": 692, \"three\": 397, \"gum\": 1318, \"stop\": 390, \"carrying\": 35, \"om\": 42, \"nom\": 455, \"schrumshist\": 8, \"music\": 16, \"palate\": 61, \"kept\": 83, \"secret\": 225, \"additive\": 76, \"fanfreakintastic\": 8, \"smokin'\": 22, \"red\": 1191, \"'n\": 70, \"meh\": 476, \"label\": 249, \"misleading\": 665, \"kind\": 1164, \"bland\": 744, \"black\": 1459, \"timely\": 63, \"delivery\": 888, \"cute\": 369, \"surprising\": 73, \"unparalleled\": 7, \"side\": 326, \"perhaps\": 106, \"batch\": 311, \"drain\": 19, \"disappointment\": 379, \"frosting\": 80, \"cherrybrook\": 5, \"kitchen\": 316, \"dum\": 2, \"dums\": 2, \"pops\": 189, \"fridge\": 36, \"meat\": 590, \"anti\": 93, \"oxidant\": 13, \"smoothie\": 106, \"perversion\": 1, \"annie's\": 71, \"homegrown\": 16, \"wheat\": 799, \"shells\": 100, \"macaroni\": 57, \"gods\": 117, \"cuttiest\": 1, \"century\": 13, \"city\": 68, \"steam\": 7, \"soy\": 703, \"mainly\": 17, \"gets\": 374, \"vote\": 28, \"though\": 555, \"kikkoman\": 19, \"anything\": 447, \"supermarket\": 119, \"outstanding\": 926, \"non\": 798, \"gmo\": 126, \"amazingly\": 256, \"laxative\": 54, \"joe\": 269, \"tassimo's\": 7, \"t\": 460, \"discs\": 58, \"note\": 96, \"rating\": 214, \"both\": 393, \"seller\": 453, \"kona\": 293, \"tassimo\": 124, \"wafers\": 180, \"tao\": 8, \"sampler\": 273, \"milka\": 22, \"dad\": 85, \"liked\": 753, \"family\": 846, \"kleri\": 1, \"where\": 512, \"cranberries\": 57, \"ferret\": 5, \"treats\": 4878, \"edible\": 271, \"speedy\": 44, \"sons\": 59, \"9\": 299, \"11\": 182, \"making\": 456, \"themselves\": 20, \"adult\": 209, \"supervision\": 9, \"any\": 991, \"age\": 36, \"neat\": 70, \"project\": 17, \"spongetastic\": 2, \"twice\": 168, \"rudolph\": 2, \"gingerbread\": 74, \"house\": 806, \"fun\": 1116, \"paint\": 21, \"under\": 94, \"horrid\": 58, \"each\": 200, \"her\": 353, \"own\": 783, \"buds\": 110, \"none\": 249, \"greater\": 16, \"heaven\": 904, \"heavenly\": 240, \"action\": 69, \"choclate\": 39, \"serious\": 161, \"10\": 606, \"bucks\": 65, \"overpriced\": 1019, \"gold\": 334, \"15\": 154, \"seems\": 527, \"quick\": 1540, \"arrival\": 72, \"basket\": 218, \"adorable\": 53, \"presentation\": 63, \"specialty\": 32, \"party\": 287, \"liquor\": 24, \"scottie\": 9, \"odd\": 255, \"fake\": 263, \"sugarless\": 38, \"stronger\": 122, \"bubble\": 122, \"blowing\": 12, \"gums\": 55, \"imo\": 65, \"helps\": 552, \"weight\": 607, \"loss\": 145, \"royal\": 132, \"canin\": 62, \"cocker\": 8, \"cockers\": 1, \"buster\": 76, \"human\": 115, \"rave\": 64, \"rolled\": 43, \"oats\": 298, \"'made\": 2, \"uk'\": 1, \"india'\": 1, \"version\": 402, \"countries\": 5, \"cadbury\": 33, \"mediocre\": 238, \"cheap\": 698, \"consistently\": 123, \"flavorful\": 1177, \"purist\": 13, \"addict\": 150, \"fine\": 1126, \"full\": 997, \"lea\": 10, \"caramels\": 62, \"traditional\": 175, \"soda\": 761, \"aluminum\": 26, \"'bomb\": 1, \"'\": 41, \"interesting\": 524, \"info\": 145, \"i'm\": 1353, \"second\": 344, \"mm\": 70, \"funny\": 188, \"pocky\": 24, \"sticks\": 514, \"melt\": 123, \"japanese\": 131, \"popping\": 66, \"dipped\": 23, \"manga\": 1, \"local\": 313, \"wait\": 216, \"till\": 27, \"fall\": 201, \"together\": 85, \"wanted\": 558, \"berry\": 342, \"ones\": 400, \"lowered\": 14, \"overall\": 190, \"child\": 125, \"wary\": 30, \"recomended\": 17, \"bars\": 2425, \"diets\": 170, \"vile\": 61, \"strictly\": 14, \"break\": 214, \"easily\": 192, \"twins\": 62, \"subscription\": 151, \"fair\": 330, \"dessert\": 388, \"nutritional\": 261, \"repeated\": 8, \"deliveries\": 13, \"jars\": 142, \"runny\": 92, \"12\": 624, \"protein\": 1742, \"50\": 279, \"vitamin\": 168, \"baby\": 2198, \"lilly\": 7, \"thumbs\": 201, \"earth's\": 120, \"lentil\": 37, \"dinner\": 328, \"plastic\": 461, \"baby's\": 105, \"2nd\": 161, \"stage\": 23, \"constipation\": 84, \"issues\": 303, \"thin\": 382, \"place\": 169, \"picky\": 1161, \"compared\": 160, \"others\": 379, \"son\": 665, \"shredded\": 51, \"daughter\": 446, \"eats\": 250, \"most\": 1279, \"everything\": 510, \"isn't\": 366, \"best's\": 4, \"son's\": 122, \"dish\": 193, \"toss\": 27, \"favorites\": 541, \"likes\": 1130, \"daughter's\": 81, \"jarred\": 28, \"ate\": 223, \"watery\": 277, \"eb\": 11, \"calories\": 883, \"yumminess\": 47, \"geat\": 32, \"garbanzo\": 25, \"didn't\": 1342, \"moms\": 91, \"dads\": 7, \"allday\": 1, \"easrly\": 1, \"v\": 101, \"yey\": 1, \"dark\": 1997, \"sassafras\": 6, \"sassafrass\": 1, \"tasten\": 1, \"lovely\": 580, \"sass\": 1, \"paste\": 280, \"3x\": 12, \"gravy\": 244, \"yeeeee\": 1, \"hawww\": 1, \"pioneer\": 7, \"eco\": 32, \"online\": 204, \"pot\": 177, \"brews\": 45, \"quickly\": 269, \"delish\": 674, \"rooibos\": 185, \"leaf\": 386, \"matcha\": 343, \"moore's\": 1, \"people\": 710, \"run\": 206, \"shiznit\": 2, \"habanero\": 84, \"babka\": 7, \"she\": 368, \"smells\": 1067, \"roses\": 65, \"safety\": 50, \"freshness\": 134, \"seal\": 90, \"truffle\": 245, \"warm\": 199, \"ideal\": 128, \"mueslix\": 5, \"actual\": 101, \"muesli\": 84, \"contains\": 615, \"trans\": 80, \"fructose\": 145, \"corn\": 1067, \"superior\": 265, \"cereal\": 2693, \"bring\": 221, \"kellogg's\": 62, \"snacks\": 933, \"kelloggs\": 26, \"muselix\": 1, \"grocery\": 332, \"stores\": 422, \"ur\": 3, \"mom's\": 61, \"ceral\": 17, \"buyer\": 382, \"delicate\": 155, \"asian\": 100, \"salad\": 419, \"dressing\": 518, \"totally\": 424, \"somewhat\": 206, \"jeremiah's\": 14, \"pick\": 270, \"yuk\": 214, \"color\": 331, \"tried\": 1200, \"however\": 110, \"described\": 325, \"crumbled\": 36, \"nicely\": 96, \"packaged\": 390, \"serving\": 213, \"crumbles\": 45, \"worth\": 2229, \"due\": 68, \"cubes\": 67, \"espresso\": 1029, \"received\": 527, \"may\": 551, \"carry\": 85, \"risks\": 2, \"comsumers\": 1, \"melted\": 293, \"potent\": 106, \"hands\": 397, \"mint\": 599, \"impossible\": 83, \"perker\": 1, \"upper\": 23, \"enjoyable\": 283, \"plated\": 5, \"reaction\": 91, \"award\": 25, \"winning\": 60, \"flavour\": 144, \"decent\": 1417, \"heat\": 389, \"okay\": 1604, \"unbelievable\": 112, \"pruduct\": 5, \"zesty\": 58, \"sooo\": 239, \"soooo\": 258, \"open\": 307, \"college\": 116, \"student\": 35, \"uncle\": 34, \"rays\": 3, \"ketchup\": 148, \"where's\": 313, \"ray's\": 5, \"kosher\": 219, \"dill\": 54, \"old\": 2107, \"dutch\": 61, \"herr's\": 8, \"until\": 189, \"bought\": 704, \"powdery\": 38, \"coating\": 60, \"excessive\": 38, \"overdone\": 3, \"gritty\": 111, \"reviews\": 547, \"vegetable\": 183, \"metallic\": 58, \"sheen\": 15, \"airbrush\": 5, \"colors\": 141, \"unusual\": 185, \"sublime\": 22, \"fragrance\": 108, \"cherry\": 534, \"couldn't\": 335, \"say\": 794, \"blow\": 27, \"beefeaters\": 11, \"swizzles\": 1, \"tripe\": 15, \"7\": 251, \"8\": 465, \"inch\": 13, \"jolokia\": 10, \"salsas\": 10, \"mouth\": 398, \"anus\": 1, \"weaker\": 22, \"digs\": 3, \"lives\": 89, \"essentials\": 25, \"pound\": 239, \"kitty\": 744, \"hates\": 128, \"alcoholic\": 12, \"trade\": 119, \"eligible\": 8, \"return\": 130, \"tiny\": 358, \"peanut\": 1619, \"halves\": 24, \"items\": 175, \"dried\": 777, \"dry\": 1427, \"gamble\": 27, \"st\": 78, \"patty's\": 3, \"crap\": 151, \"shoot\": 2, \"iced\": 862, \"vendor\": 144, \"cultures\": 7, \"vendors\": 9, \"bissinger's\": 1, \"french\": 834, \"long\": 1289, \"dense\": 54, \"must\": 1309, \"spoiled\": 218, \"bisphenol\": 15, \"spectacular\": 87, \"tomatoes\": 201, \"gummy\": 343, \"bears\": 343, \"addicting\": 448, \"yummmmy\": 25, \"false\": 278, \"advertising\": 271, \"china\": 950, \"lollipops\": 191, \"pictured\": 211, \"slightly\": 315, \"begin\": 49, \"birthday\": 131, \"themed\": 10, \"swirled\": 2, \"few\": 367, \"cinnamon\": 1010, \"muffins\": 174, \"yuck\": 1111, \"marianne\": 1, \"brazil\": 50, \"taro\": 13, \"able\": 95, \"potatoes\": 181, \"rated\": 101, \"frozen\": 105, \"meats\": 34, \"actually\": 595, \"picture\": 350, \"steak\": 268, \"hash\": 26, \"browns\": 12, \"au\": 19, \"gratin\": 5, \"tho\": 29, \"unimpressed\": 33, \"mashed\": 49, \"taters\": 13, \"stuffed\": 81, \"potatoies\": 5, \"maximum\": 6, \"power\": 230, \"ingredient\": 519, \"list\": 230, \"garlic\": 382, \"spray\": 65, \"staple\": 399, \"detect\": 5, \"prickly\": 12, \"pear\": 91, \"maple\": 514, \"'slickers'\": 1, \"spam\": 78, \"meal\": 979, \"crab\": 73, \"cakes\": 200, \"guess\": 157, \"canned\": 990, \"healthful\": 113, \"yorkiepoo\": 6, \"choice\": 1311, \"barb\": 2, \"classic\": 488, \"custard\": 57, \"authentic\": 336, \"trifle\": 4, \"bird's\": 13, \"powder\": 950, \"happily\": 34, \"biryani\": 8, \"lifesaver\": 132, \"flu\": 35, \"healing\": 44, \"medicinal\": 66, \"fattening\": 29, \"training\": 1116, \"5\": 1954, \"woofs\": 8, \"lucy's\": 57, \"bulldogs\": 8, \"rule\": 41, \"friend\": 256, \"liver\": 295, \"biscotti\": 175, \"jack's\": 6, \"charges\": 65, \"crazy\": 772, \"rules\": 74, \"rich\": 1299, \"j\": 62, \"wyzykoski\": 2, \"deeee\": 16, \"licious\": 176, \"talked\": 1, \"into\": 358, \"mr\": 101, \"beer\": 298, \"nut\": 709, \"mmmmmmmm\": 45, \"jgk\": 1, \"remembered\": 112, \"customer\": 879, \"hint\": 269, \"sweetness\": 159, \"experience\": 439, \"superb\": 474, \"pasta\": 1653, \"sauces\": 121, \"chocolot\": 1, \"milk\": 1662, \"dipping\": 72, \"microwave\": 198, \"reflect\": 3, \"feb\": 6, \"19\": 77, \"2012\": 65, \"cacao\": 99, \"originally\": 6, \"ordered\": 561, \"boo\": 30, \"cocoa\": 1291, \"outrageous\": 113, \"alive\": 50, \"aware\": 97, \"equidorian\": 2, \"ojio\": 2, \"arriba\": 9, \"carillo\": 2, \"oranic\": 2, \"mixes\": 153, \"bacon\": 432, \"supposed\": 141, \"delicous\": 192, \"chest\": 28, \"nibs\": 47, \"tree\": 344, \"bites\": 187, \"wish\": 803, \"bone\": 344, \"ranch\": 119, \"its\": 1281, \"sorry\": 190, \"pleasing\": 161, \"hints\": 22, \"almond\": 597, \"overpowering\": 139, \"multi\": 193, \"infusion\": 15, \"jasmine\": 259, \"dragon\": 25, \"darn\": 294, \"tic\": 33, \"tac\": 15, \"solution\": 191, \"easter\": 49, \"gf\": 868, \"sweets\": 59, \"spectrum\": 13, \"naturals\": 159, \"walnut\": 82, \"refined\": 42, \"stevia\": 541, \"pwdr\": 1, \"safe\": 282, \"extract\": 332, \"live\": 452, \"longer\": 328, \"sweetners\": 24, \"also\": 336, \"packets\": 191, \"nunaturals\": 4, \"nustevia\": 3, \"drinks\": 340, \"spike\": 25, \"insulin\": 11, \"zero\": 315, \"sweeter\": 82, \"world's\": 111, \"perfectly\": 300, \"naturally\": 109, \"sweetly\": 3, \"inexpensive\": 203, \"caviar\": 116, \"attractive\": 40, \"eggs\": 138, \"topping\": 103, \"culinary\": 49, \"creations\": 6, \"fishy\": 116, \"devils\": 7, \"dye\": 47, \"hail\": 9, \"israelis\": 1, \"worthy\": 97, \"road\": 90, \"crowd\": 86, \"flavorice\": 1, \"costa\": 43, \"rican\": 24, \"export\": 4, \"vintage\": 18, \"com\": 286, \"aunt's\": 1, \"144\": 5, \"create\": 15, \"exquisite\": 81, \"cake\": 791, \"decorations\": 17, \"shining\": 1, \"dust\": 79, \"neither\": 55, \"nor\": 59, \"lot\": 768, \"hormel\": 49, \"compleats\": 22, \"meals\": 155, \"donut\": 193, \"shop\": 236, \"classics\": 11, \"pods\": 813, \"restaurant\": 157, \"entree\": 44, \"unpopular\": 9, \"bent\": 12, \"vegan\": 649, \"glorified\": 23, \"noodles\": 748, \"juicy\": 121, \"jays\": 1, \"premium\": 540, \"lindt\": 61, \"pistachio\": 70, \"tomato\": 282, \"margherita\": 1, \"pizza\": 352, \"we\": 1635, \"tell\": 226, \"difference\": 390, \"blind\": 30, \"test\": 174, \"applesauce\": 44, \"poo\": 64, \"da\": 71, \"vinci\": 19, \"blueberry\": 402, \"slices\": 71, \"pantry\": 228, \"detailed\": 6, \"reply\": 9, \"company\": 698, \"infant\": 45, \"feeding\": 149, \"dha\": 30, \"ara\": 5, \"colic\": 12, \"acid\": 286, \"reflux\": 71, \"babies\": 345, \"try\": 1418, \"switched\": 71, \"similac\": 31, \"dream\": 263, \"cutter\": 10, \"fibergourmet\": 7, \"penne\": 23, \"italian\": 552, \"born\": 11, \"gives\": 243, \"thought\": 572, \"exceptional\": 188, \"ounce\": 603, \"boxes\": 310, \"senseo\": 666, \"decaf\": 2035, \"revolting\": 31, \"strength\": 107, \"pudding\": 146, \"cook\": 298, \"serve\": 150, \"choc\": 149, \"fudge\": 160, \"martha\": 4, \"muffin\": 92, \"coconut\": 2340, \"ginger\": 1445, \"pinch\": 107, \"containing\": 11, \"reorder\": 35, \"fix\": 290, \"eh\": 198, \"00\": 100, \"mess\": 335, \"curry\": 389, \"tons\": 60, \"soooooo\": 71, \"cranberry\": 184, \"insane\": 47, \"jittery\": 26, \"lacks\": 108, \"body\": 285, \"enjoys\": 56, \"budget\": 60, \"harmony\": 27, \"farms\": 165, \"door\": 123, \"fussy\": 131, \"min\": 37, \"dachshund\": 33, \"passed\": 41, \"ten\": 116, \"year\": 512, \"doxie\": 14, \"wheaten\": 8, \"terrier's\": 6, \"tummies\": 66, \"sheds\": 4, \"less\": 1270, \"formulas\": 21, \"delighted\": 44, \"solved\": 77, \"digestive\": 157, \"ww\": 40, \"followers\": 3, \"packed\": 178, \"lunches\": 75, \"except\": 251, \"pepper\": 606, \"various\": 7, \"care\": 407, \"selections\": 7, \"snacking\": 208, \"yummies\": 34, \"mmm\": 359, \"pop0chips\": 1, \"popchips\": 505, \"defeat\": 1, \"purpose\": 272, \"two\": 811, \"watch\": 383, \"yeast\": 260, \"intolerance\": 16, \"crisps\": 172, \"wondering\": 19, \"sellers\": 14, \"cents\": 67, \"tast\": 68, \"lard\": 16, \"m\": 422, \"rock\": 367, \"snacker\": 27, \"loooooooove\": 1, \"chemical\": 209, \"topchips\": 1, \"gotta\": 247, \"em\": 300, \"game\": 81, \"thoughts\": 43, \"satisfy\": 80, \"craving\": 118, \"wonderfully\": 207, \"definite\": 69, \"enjoy\": 485, \"hidden\": 81, \"weightwatchers\": 11, \"pringles\": 32, \"stephen\": 3, \"baldwin\": 1, \"short\": 321, \"def\": 10, \"luuuv\": 1, \"purchase\": 879, \"feeling\": 135, \"guilty\": 122, \"definately\": 51, \"deeelicious\": 12, \"amount\": 280, \"everyone\": 425, \"least\": 257, \"enjoyed\": 188, \"cal\": 317, \"hmmmm\": 39, \"hmmm\": 75, \"cholestrol\": 5, \"entire\": 80, \"terrific\": 651, \"hella\": 2, \"potatoe\": 30, \"healthier\": 524, \"option\": 721, \"deliciousness\": 156, \"guilt\": 315, \"100\": 619, \"weird\": 402, \"someone\": 120, \"post\": 94, \"facts\": 65, \"tops\": 56, \"popchip\": 55, \"lays\": 24, \"cross\": 32, \"between\": 134, \"bonus\": 38, \"you're\": 412, \"expecting\": 196, \"reconsider\": 2, \"losing\": 19, \"costco\": 141, \"lead\": 14, \"receive\": 93, \"vs\": 228, \"'healthy\": 2, \"chips'\": 1, \"sources\": 15, \"insanely\": 89, \"type\": 202, \"satisfies\": 92, \"points\": 78, \"plus\": 492, \"watchers\": 93, \"melts\": 91, \"plain\": 383, \"ships\": 65, \"apo\": 9, \"filling\": 709, \"zippy\": 16, \"while\": 301, \"eater\": 380, \"guiltless\": 37, \"impressive\": 119, \"equals\": 14, \"yummm\": 184, \"texture\": 1028, \"strange\": 349, \"partially\": 60, \"hour\": 291, \"alright\": 180, \"normal\": 122, \"charred\": 8, \"popcorn\": 2622, \"yummie\": 58, \"overrated\": 39, \"soo\": 66, \"continue\": 55, \"cheetos\": 60, \"concept\": 169, \"pain\": 152, \"basil\": 66, \"counter\": 31, \"proof\": 63, \"save\": 582, \"herbs\": 96, \"awkward\": 12, \"easier\": 201, \"larger\": 170, \"pod\": 340, \"oprah\": 2, \"'favorite\": 1, \"things'\": 1, \"wilted\": 5, \"hopes\": 41, \"fortune\": 41, \"stylish\": 10, \"caveat\": 68, \"emptor\": 21, \"gadget\": 16, \"job\": 346, \"inside\": 143, \"corroded\": 1, \"pineapple\": 118, \"rotten\": 73, \"keeping\": 76, \"tropical\": 115, \"eatten\": 3, \"martini\": 48, \"dirty\": 103, \"flecks\": 2, \"his\": 285, \"martinis\": 21, \"matinis\": 2, \"morton\": 9, \"cooking\": 529, \"feed\": 223, \"bomb\": 157, \"candies\": 246, \"delightful\": 442, \"condiment\": 85, \"starting\": 26, \"ddjj\": 1, \"20\": 207, \"35\": 47, \"disapointed\": 66, \"teeny\": 22, \"reward\": 68, \"following\": 2, \"commands\": 1, \"fyi\": 63, \"lt\": 137, \"mmmmmmm\": 69, \"werithers\": 1, \"original\": 794, \"waffle\": 175, \"stonewall\": 12, \"pancake\": 281, \"grrrrrreat\": 10, \"waffles\": 205, \"cooks\": 51, \"basic\": 215, \"schmaffles\": 1, \"farmhouse\": 3, \"believer\": 74, \"backup\": 8, \"scratch\": 52, \"waffle's\": 2, \"deeeeelicious\": 13, \"minutes\": 180, \"batter\": 37, \"mixture\": 31, \"mouthful\": 11, \"name\": 560, \"grand\": 30, \"yummmmmmmmmm\": 9, \"weekend\": 20, \"we've\": 195, \"flat\": 115, \"wonders\": 85, \"one's\": 33, \"popularity\": 5, \"0\": 226, \"mine\": 143, \"jiffy\": 30, \"processed\": 75, \"add\": 501, \"water\": 2785, \"hype\": 169, \"versus\": 22, \"confused\": 85, \"reliable\": 125, \"results\": 325, \"unsatisfied\": 26, \"deceptive\": 200, \"christmas\": 291, \"extremely\": 453, \"summer\": 327, \"recieved\": 53, \"holiday\": 185, \"couple\": 78, \"teas\": 584, \"come\": 324, \"packages\": 187, \"matches\": 5, \"current\": 36, \"figure\": 34, \"kcup\": 211, \"brewers\": 183, \"3\": 1256, \"assortment\": 283, \"crackers\": 1114, \"unavailable\": 17, \"mmmmmmmmm\": 27, \"hike\": 54, \"especially\": 219, \"friends\": 131, \"w\": 440, \"penta\": 2, \"through\": 254, \"penta's\": 1, \"website\": 52, \"incredible\": 468, \"wash\": 92, \"record\": 13, \"collection\": 96, \"rejuvenating\": 6, \"get's\": 7, \"sunflower\": 150, \"seeds\": 662, \"i'd\": 334, \"portable\": 168, \"crumbs\": 191, \"crush\": 10, \"everywhere\": 98, \"gerber\": 79, \"invention\": 58, \"plum\": 54, \"traveling\": 85, \"throwing\": 18, \"diaper\": 31, \"mishmash\": 2, \"adults\": 190, \"tot\": 31, \"month\": 356, \"18month\": 1, \"twin\": 62, \"niece\": 6, \"nephew\": 14, \"brilliant\": 102, \"miam\": 2, \"goji\": 103, \"maca\": 28, \"empty\": 274, \"cans\": 902, \"inconsistent\": 214, \"unfilled\": 2, \"think\": 840, \"grammy's\": 3, \"rat\": 20, \"terriers\": 17, \"dozen\": 9, \"grammy\": 5, \"pie\": 414, \"surprised\": 480, \"layer\": 12, \"top\": 684, \"contents\": 48, \"dented\": 486, \"wu\": 16, \"yi\": 19, \"dollar\": 75, \"oolong\": 168, \"teabag\": 32, \"'ol\": 3, \"dubble\": 19, \"satay\": 7, \"oily\": 192, \"tatsy\": 2, \"flavorless\": 134, \"sludge\": 9, \"surprisingly\": 787, \"dine\": 4, \"exotic\": 107, \"pomegranate\": 200, \"molasses\": 85, \"satisfied\": 481, \"recommend\": 449, \"many\": 838, \"including\": 24, \"mother's\": 112, \"itself\": 95, \"hummus\": 67, \"baba\": 12, \"ganoush\": 4, \"krinos\": 7, \"tahini\": 65, \"result\": 30, \"boy\": 176, \"buble\": 3, \"gun\": 17, \"cigars\": 17, \"might\": 356, \"announcement\": 2, \"smokers\": 4, \"iv'e\": 2, \"genuine\": 45, \"article\": 10, \"prime\": 104, \"imitation\": 44, \"photo\": 87, \"terribly\": 75, \"banged\": 9, \"data\": 6, \"certified\": 75, \"dop\": 10, \"cento\": 14, \"san\": 199, \"marzano\": 30, \"shows\": 26, \"merchandise\": 28, \"squism\": 1, \"useful\": 141, \"lactose\": 46, \"reduced\": 81, \"spit\": 43, \"happier\": 39, \"solves\": 17, \"within\": 85, \"based\": 120, \"81\": 3, \"fl\": 10, \"unless\": 107, \"conversation\": 16, \"piece\": 121, \"dispenser\": 70, \"por\": 5, \"kwan\": 5, \"chilli\": 29, \"hits\": 134, \"spot\": 171, \"vegetarian\": 283, \"dishes\": 103, \"keep\": 557, \"hand\": 193, \"desserts\": 34, \"cravings\": 68, \"woof\": 131, \"extraordinary\": 52, \"penny\": 168, \"mmmmmmmmmm\": 21, \"nutrient\": 28, \"cornhusker\": 1, \"im\": 77, \"dietetic\": 2, \"avoid\": 229, \"seloler\": 1, \"below\": 63, \"rishi\": 24, \"count\": 353, \"skimpy\": 28, \"charged\": 17, \"shocked\": 49, \"charlee\": 14, \"feel\": 452, \"giving\": 166, \"pups\": 150, \"overweight\": 50, \"marathon\": 34, \"runner\": 17, \"running\": 98, \"recovery\": 60, \"bet\": 57, \"truly\": 446, \"concentrated\": 47, \"concentrate\": 162, \"sore\": 65, \"joints\": 24, \"muscles\": 17, \"cherries\": 325, \"put\": 254, \"tasking\": 3, \"skyflakes\": 1, \"wonka\": 19, \"kisses\": 30, \"incorrect\": 120, \"baci's\": 2, \"pure\": 750, \"stocking\": 47, \"stuffer\": 32, \"chew\": 764, \"jja\": 3, \"science\": 85, \"allegry\": 3, \"ear\": 42, \"infections\": 19, \"comes\": 221, \"dough\": 71, \"canadies\": 1, \"indian\": 169, \"dhall\": 1, \"yellow\": 154, \"split\": 60, \"peas\": 130, \"caf\": 34, \"either\": 237, \"happiness\": 53, \"deep\": 146, \"gevalia\": 66, \"melange\": 10, \"maison\": 1, \"corse\": 1, \"verona\": 53, \"replacement\": 492, \"possibly\": 132, \"pricy\": 125, \"aunt\": 40, \"gussie's\": 9, \"pecan\": 209, \"meltaways\": 6, \"diabetic\": 209, \"gussies\": 8, \"highfat\": 6, \"hippy\": 3, \"eucharist\": 1, \"chewy\": 670, \"ehh\": 46, \"amazed\": 58, \"caribou\": 228, \"depression\": 9, \"lifting\": 7, \"cozy\": 17, \"bold\": 2085, \"wake\": 236, \"call\": 271, \"impression\": 13, \"mahogany\": 21, \"absolute\": 339, \"gettin\": 3, \"toast\": 108, \"caibou\": 3, \"presence\": 3, \"finish\": 98, \"fave\": 165, \"appealing\": 36, \"bodied\": 221, \"smooooth\": 12, \"coffee's\": 41, \"n\": 399, \"splash\": 30, \"pina\": 26, \"colada\": 27, \"formulation\": 37, \"refreshing\": 1233, \"earth\": 420, \"sports\": 80, \"trendy\": 3, \"definitely\": 610, \"bleh\": 79, \"cane\": 67, \"3rd\": 73, \"ingred\": 8, \"usual\": 153, \"package\": 709, \"overly\": 144, \"indonesia\": 1, \"there's\": 182, \"rib\": 16, \"beef\": 1130, \"jerky\": 1803, \"kibble\": 123, \"unbalanced\": 9, \"willing\": 19, \"otto\": 4, \"sojos\": 34, \"poorly\": 129, \"prepare\": 156, \"theres\": 12, \"peach\": 454, \"snapple\": 23, \"safely\": 8, \"yep\": 49, \"mrs\": 118, \"may's\": 23, \"pumpkin\": 661, \"goody\": 13, \"combo\": 113, \"rose\": 182, \"systemic\": 2, \"insecticide\": 5, \"bees\": 28, \"flowers\": 208, \"gardener\": 7, \"plague\": 7, \"killing\": 21, \"honeybees\": 1, \"fisher\": 7, \"mustard\": 513, \"thomy\": 3, \"maniac\": 4, \"scharfer\": 1, \"senf\": 2, \"ummm\": 49, \"lobster\": 67, \"bits\": 200, \"unlisted\": 1, \"baxter\": 2, \"bisque\": 26, \"baxter's\": 1, \"soups\": 146, \"inedible\": 105, \"ugh\": 132, \"worse\": 172, \"tomalley\": 1, \"risk\": 73, \"yogurt\": 223, \"flaxseeds\": 2, \"fiber\": 681, \"omega3's\": 1, \"golden\": 288, \"conflakes\": 1, \"flaxseed\": 69, \"weren't\": 67, \"mill\": 277, \"gravel\": 9, \"bob's\": 242, \"flax\": 168, \"seed\": 364, \"bird\": 27, \"pkg\": 25, \"doubtful\": 5, \"carbon\": 12, \"footprint\": 2, \"cluster\": 9, \"mays\": 11, \"slipping\": 2, \"nutty\": 307, \"anonymous\": 11, \"products\": 703, \"evaporate\": 1, \"honestly\": 39, \"goes\": 506, \"almonds\": 794, \"lacey\": 4, \"southwest\": 21, \"italy's\": 1, \"noticablely\": 1, \"tastey\": 168, \"chiclets\": 16, \"fond\": 42, \"memories\": 315, \"past\": 218, \"affordable\": 331, \"bottled\": 142, \"reasonably\": 118, \"uses\": 228, \"crushed\": 146, \"convienent\": 17, \"stash\": 754, \"boring\": 100, \"trying\": 218, \"beverage\": 368, \"mom\": 413, \"glass\": 127, \"today\": 125, \"al\": 50, \"purchaser\": 25, \"sweetened\": 122, \"addition\": 367, \"powdered\": 216, \"cheeper\": 5, \"jamba\": 5, \"bother\": 158, \"mona\": 57, \"lisa\": 60, \"petals\": 7, \"eliminate\": 8, \"hope\": 127, \"rosey\": 4, \"rosematic\": 1, \"pepsi\": 34, \"pleased\": 851, \"davidson's\": 59, \"congou\": 4, \"adzuki\": 2, \"monin\": 34, \"koala\": 6, \"lemonylicious\": 1, \"poppin\": 7, \"tender\": 182, \"popcord\": 4, \"shell\": 55, \"part\": 194, \"kernels\": 61, \"air\": 112, \"popper\": 32, \"amish\": 70, \"hulls\": 41, \"teeth\": 563, \"dissappointed\": 34, \"popocorn\": 8, \"heed\": 8, \"advice\": 31, \"poppers\": 44, \"hull\": 20, \"hulless\": 31, \"tad\": 81, \"children\": 118, \"planet\": 248, \"wabash\": 20, \"valley\": 140, \"nonthing\": 4, \"deadheads\": 6, \"kernals\": 19, \"county\": 7, \"thirty\": 5, \"flies\": 31, \"begone\": 6, \"opinion\": 169, \"clam\": 85, \"chowder\": 98, \"winter\": 154, \"perplexed\": 1, \"harbor\": 17, \"england\": 85, \"chowda\": 1, \"news\": 83, \"simplicity\": 7, \"clams\": 35, \"rather\": 211, \"chunky\": 92, \"fronts\": 3, \"'chowdah'\": 1, \"hog\": 11, \"certain\": 32, \"key\": 110, \"dropped\": 12, \"plane\": 11, \"mmmmmm\": 193, \"cashew\": 118, \"butter\": 1973, \"iams\": 55, \"savory\": 122, \"usa\": 342, \"stix\": 61, \"camper\": 47, \"cereals\": 88, \"ambrosia\": 54, \"shipment\": 232, \"hydrating\": 15, \"um\": 110, \"change\": 634, \"17oz\": 4, \"16\": 190, \"9oz\": 4, \"vita\": 85, \"coco\": 155, \"wore\": 4, \"myself\": 106, \"answer\": 56, \"cramping\": 8, \"afternoon\": 170, \"thirst\": 40, \"quenching\": 10, \"smoothies\": 182, \"chilled\": 30, \"content\": 208, \"what's\": 412, \"gross\": 660, \"end\": 141, \"instructions\": 122, \"coca\": 86, \"pug\": 70, \"hartz\": 19, \"sheltie\": 32, \"adores\": 36, \"displayed\": 4, \"piggie\": 3, \"skins\": 19, \"show\": 58, \"coffees\": 287, \"tully's\": 257, \"chocophile\": 8, \"oreo\": 171, \"transformed\": 13, \"wafer\": 81, \"oreos\": 126, \"seemingly\": 20, \"'mainstream'\": 11, \"identity\": 22, \"crisis\": 25, \"deception\": 24, \"monitor\": 26, \"teaching\": 8, \"cakesters\": 19, \"ahoy\": 61, \"yummers\": 40, \"chocolatey\": 139, \"efforts\": 11, \"agree\": 250, \"lucas\": 8, \"ain't\": 68, \"oreo's\": 24, \"nt\": 3, \"refused\": 50, \"snap\": 140, \"lock\": 46, \"reseal\": 26, \"filler\": 287, \"needing\": 221, \"junk\": 243, \"minced\": 36, \"ground\": 345, \"quanty\": 8, \"told\": 33, \"parmesan\": 63, \"superlative\": 11, \"thymes\": 1, \"meyer\": 35, \"seaweed\": 97, \"seasoned\": 44, \"deliver\": 32, \"changes\": 53, \"occassions\": 7, \"namaste\": 20, \"cupcakes\": 74, \"saviour\": 2, \"quanity\": 12, \"discontinued\": 83, \"seasonal\": 44, \"dreams\": 48, \"intense\": 158, \"bed\": 153, \"discrepancy\": 7, \"feliciaflan\": 1, \"site\": 40, \"paradise\": 38, \"wint\": 2, \"savers\": 35, \"buttah\": 1, \"tuna\": 587, \"corral\": 1, \"horse\": 48, \"additional\": 31, \"electric\": 19, \"tape\": 12, \"assembly\": 2, \"alpacas\": 1, \"kit\": 365, \"temporary\": 4, \"grazing\": 5, \"etc\": 82, \"setup\": 6, \"design\": 171, \"term\": 65, \"fencing\": 2, \"set\": 216, \"whonu\": 2, \"sandwich\": 149, \"major\": 121, \"stay\": 229, \"away\": 515, \"cafe\": 238, \"excellence\": 49, \"caramet\": 1, \"orbit\": 15, \"peppermint\": 374, \"fowl\": 5, \"chocolates\": 320, \"snyder's\": 25, \"going\": 401, \"island\": 130, \"passover\": 8, \"particularly\": 52, \"called\": 146, \"brownies\": 272, \"yummmmm\": 110, \"hodgson\": 49, \"brownie\": 184, \"healtier\": 1, \"additions\": 16, \"higher\": 103, \"grrrrrrrreat\": 1, \"finished\": 16, \"grainy\": 63, \"plenty\": 90, \"produce\": 46, \"casablanca\": 2, \"effective\": 404, \"throat\": 105, \"crack\": 447, \"toddlers\": 177, \"heart\": 227, \"failure\": 42, \"vegetables\": 68, \"toddler\": 306, \"smoked\": 209, \"goat\": 47, \"starbucks\": 1011, \"drinkers\": 161, \"puroast\": 23, \"medium\": 570, \"situation\": 18, \"nausea\": 36, \"undrinkable\": 56, \"improved\": 173, \"yummmyyyy\": 2, \"glorious\": 26, \"basics\": 6, \"choose\": 63, \"homemade\": 459, \"delicioius\": 5, \"30\": 118, \"bottles\": 228, \"24\": 245, \"talkingrain\": 6, \"spring\": 80, \"pets\": 195, \"washington\": 15, \"aight\": 1, \"cloudy\": 9, \"means\": 99, \"impurities\": 3, \"amedei\": 1, \"mango\": 341, \"grape\": 255, \"supermarkets\": 16, \"suzie's\": 7, \"puffed\": 43, \"patties\": 27, \"sandwiches\": 58, \"words\": 61, \"fail\": 52, \"cracker\": 491, \"system\": 110, \"inorganic\": 4, \"arsenic\": 49, \"shared\": 9, \"teabags\": 67, \"devine\": 17, \"seemed\": 42, \"chopped\": 31, \"grove\": 234, \"square\": 224, \"keurig\": 1137, \"along\": 63, \"lines\": 5, \"chocoholic's\": 12, \"view\": 42, \"school\": 115, \"warms\": 17, \"soul\": 61, \"cocolate\": 7, \"envelope\": 14, \"sucralose\": 162, \"coffeemate\": 14, \"nummy\": 50, \"multiple\": 81, \"settings\": 6, \"grandkids\": 37, \"swisshot\": 5, \"anyone\": 315, \"splenda\": 371, \"pleasantly\": 317, \"reasonable\": 277, \"bank\": 22, \"listened\": 30, \"pepermint\": 9, \"trouble\": 66, \"escapes\": 29, \"yumm\": 278, \"fro\": 10, \"saying\": 20, \"mixed\": 468, \"jz\": 5, \"description\": 420, \"mention\": 17, \"rest\": 154, \"fats\": 57, \"disapointing\": 24, \"flavoring\": 225, \"replicator\": 5, \"hydrogenated\": 118, \"soso\": 13, \"pricing\": 220, \"would've\": 14, \"known\": 65, \"acceptable\": 120, \"chocholate\": 6, \"halfway\": 6, \"olate\": 5, \"downright\": 23, \"isn\": 7, \"artificially\": 35, \"artifical\": 25, \"rubber\": 47, \"chocolately\": 58, \"sweeatners\": 5, \"complain\": 25, \"splendid\": 54, \"exceeded\": 46, \"expectations\": 211, \"outthere\": 7, \"ages\": 97, \"cholesterol\": 66, \"orange\": 654, \"ol'\": 34, \"jack\": 281, \"jacks\": 52, \"25\": 148, \"hate\": 496, \"promised\": 107, \"turn\": 44, \"clock\": 20, \"pschologically\": 1, \"rancho\": 1, \"gordo\": 1, \"olives\": 237, \"unsorted\": 1, \"assorted\": 67, \"bpa\": 245, \"eden's\": 5, \"dents\": 58, \"wazoo\": 1, \"libby's\": 34, \"tacs\": 16, \"tantalizing\": 9, \"scattered\": 3, \"distribution\": 11, \"pink\": 197, \"lost\": 180, \"grapefruit\": 99, \"reminds\": 120, \"italy\": 101, \"places\": 16, \"keebler\": 40, \"deelish\": 23, \"belly's\": 16, \"dane\": 24, \"wallet\": 29, \"simpliest\": 1, \"claim\": 29, \"mackerel\": 17, \"season's\": 21, \"mackerels\": 1, \"mackeral\": 2, \"lazzaroni\": 2, \"amarettini\": 1, \"tin\": 115, \"41\": 12, \"per\": 419, \"graet\": 8, \"late\": 103, \"napoletana\": 1, \"mangia\": 3, \"frankenwheat\": 1, \"follow\": 67, \"hubby\": 98, \"market\": 1026, \"4oz\": 18, \"chinese\": 186, \"pg\": 103, \"pill\": 467, \"millet\": 24, \"gagging\": 3, \"probably\": 284, \"woeber's\": 9, \"pal\": 8, \"word\": 184, \"wants\": 49, \"graham\": 185, \"mommy\": 54, \"grahams\": 56, \"intolerable\": 3, \"danes\": 2, \"sporting\": 1, \"shedding\": 22, \"muddy\": 19, \"reviewers\": 68, \"puts\": 26, \"chalk\": 16, \"chalkolate\": 1, \"choloate\": 4, \"seriously\": 227, \"berries\": 236, \"ideas\": 23, \"ummmm\": 47, \"folks\": 81, \"restaurants\": 45, \"sweeeeet\": 17, \"doubt\": 30, \"afford\": 29, \"trip\": 82, \"thailand\": 48, \"tijuana\": 6, \"flats\": 4, \"ultimate\": 166, \"taste's\": 35, \"nobody\": 28, \"dining\": 7, \"mae\": 16, \"ploy\": 16, \"move\": 102, \"outta\": 18, \"barbecue\": 81, \"pei\": 8, \"wei\": 4, \"pf\": 17, \"changs\": 11, \"minority\": 10, \"cookingat\": 2, \"cofee\": 44, \"geliva\": 1, \"jonesing\": 1, \"panda\": 37, \"nature\": 172, \"lowers\": 4, \"blood\": 158, \"amout\": 2, \"leave\": 112, \"die\": 169, \"rj's\": 5, \"early\": 76, \"completly\": 3, \"tight\": 23, \"fit\": 188, \"melitta\": 77, \"skip\": 64, \"buzz\": 42, \"brewed\": 191, \"norcal\": 3, \"grandma\": 68, \"java\": 142, \"users\": 29, \"parisian\": 8, \"missing\": 277, \"spices\": 221, \"polyvalent\": 1, \"malta\": 4, \"baffling\": 2, \"business\": 63, \"model\": 13, \"worries\": 34, \"shortening\": 4, \"crisco\": 10, \"tortillas\": 46, \"chai\": 1460, \"spicey\": 67, \"wood\": 34, \"holder\": 67, \"painful\": 42, \"selection\": 276, \"champions\": 21, \"hannah's\": 4, \"pickled\": 35, \"sausages\": 22, \"ship\": 168, \"yucky\": 122, \"sausage\": 138, \"gallon\": 32, \"among\": 66, \"produced\": 38, \"spearmint\": 71, \"modulated\": 5, \"substantial\": 28, \"potion\": 15, \"friendly\": 310, \"plant\": 320, \"wonderfulness\": 7, \"wallop\": 4, \"morning\": 1071, \"cashews\": 138, \"car\": 36, \"trips\": 26, \"cat's\": 489, \"lousey\": 3, \"man\": 205, \"lathers\": 5, \"bath\": 37, \"ms\": 96, \"roxy\": 6, \"before\": 548, \"moisturizing\": 25, \"softener\": 17, \"sls\": 2, \"fill\": 20, \"settle\": 14, \"mail\": 63, \"skim\": 8, \"blueberries\": 103, \"germ\": 10, \"pesticide\": 11, \"indulgent\": 22, \"brainer\": 20, \"merits\": 8, \"shape\": 106, \"shower\": 41, \"favor\": 77, \"sells\": 49, \"biscuit\": 106, \"stick\": 285, \"elves\": 8, \"reviewing\": 31, \"mistakes\": 9, \"ehkkkkkkkkkkkkkkk\": 6, \"combination\": 211, \"pathetic\": 17, \"tang's\": 6, \"35mg\": 1, \"skinless\": 18, \"sardines\": 245, \"dieters\": 99, \"enjoying\": 67, \"aid\": 238, \"satisifed\": 3, \"roland\": 80, \"sardine\": 32, \"kuhflecken\": 1, \"cocktail\": 89, \"fresca\": 8, \"spritzer\": 12, \"reboot\": 1, \"processors\": 2, \"shabby\": 28, \"dissatisfied\": 34, \"umm\": 65, \"beaver\": 9, \"mayonnaise\": 40, \"mustard2\": 1, \"plug\": 5, \"play\": 67, \"wherever\": 1, \"pc\": 6, \"sounds\": 80, \"owned\": 11, \"windows\": 7, \"problem\": 455, \"stopped\": 101, \"working\": 153, \"match\": 68, \"mic\": 7, \"carefully\": 66, \"cool\": 310, \"noisy\": 23, \"volume\": 43, \"shure\": 1, \"sm57\": 1, \"compatible\": 18, \"promising\": 21, \"guaranteed\": 21, \"afforable\": 1, \"noise\": 12, \"xlr\": 2, \"usb\": 3, \"preamp\": 2, \"beast\": 17, \"icicle\": 6, \"unbeatable\": 26, \"durable\": 136, \"touchy\": 2, \"gain\": 29, \"sound\": 40, \"adaptor\": 2, \"computer\": 9, \"rode\": 1, \"recording\": 3, \"latency\": 1, \"noticeable\": 25, \"output\": 6, \"responce\": 1, \"mac\": 278, \"os\": 8, \"x\": 79, \"blue\": 769, \"attention\": 98, \"issue\": 166, \"condensor\": 1, \"bllue\": 1, \"interfaces\": 1, \"broke\": 99, \"several\": 75, \"cheaply\": 9, \"mxl\": 1, \"micmate\": 1, \"five\": 362, \"audience\": 6, \"pickup\": 5, \"needed\": 368, \"48khz\": 1, \"mono\": 7, \"iffy\": 30, \"feels\": 108, \"lightsaber\": 1, \"hours\": 117, \"shelf\": 182, \"transportable\": 1, \"buen\": 6, \"sonido\": 1, \"wii\": 7, \"thus\": 35, \"celiac's\": 6, \"said\": 233, \"bisquick\": 58, \"versatile\": 445, \"yea\": 39, \"godsend\": 57, \"intolerant\": 44, \"acutually\": 1, \"proper\": 28, \"cheapest\": 64, \"delicioso\": 71, \"recipes\": 157, \"disappoints\": 22, \"solid\": 380, \"celiacs\": 61, \"disease\": 33, \"thank\": 557, \"pakcake\": 1, \"flourer\": 1, \"regualr\": 2, \"biscuits\": 390, \"which\": 107, \"listed\": 124, \"see\": 277, \"remember\": 277, \"trusted\": 21, \"ive\": 47, \"celiac\": 86, \"bummer\": 38, \"blah\": 142, \"indigestion\": 24, \"matters\": 34, \"26\": 23, \"snickerdoodles\": 16, \"bisquik\": 4, \"ahead\": 43, \"total\": 156, \"scam\": 58, \"bugs\": 124, \"hear\": 16, \"'eh'\": 1, \"wallpaper\": 3, \"cobbler\": 14, \"inferior\": 66, \"practical\": 44, \"yeah\": 200, \"households\": 5, \"yahoo\": 12, \"ah\": 62, \"dumplings\": 21, \"satisfaction\": 76, \"gram\": 23, \"consistent\": 118, \"francisco\": 132, \"bay\": 207, \"toothpicks\": 25, \"redbard\": 1, \"bully\": 174, \"diameter\": 7, \"44\": 17, \"lb\": 163, \"seven\": 33, \"pickles\": 65, \"felt\": 33, \"thief\": 7, \"india\": 96, \"shrunk\": 6, \"disguising\": 5, \"duncan\": 16, \"hines\": 11, \"america's\": 19, \"football\": 3, \"freshest\": 59, \"'bit\": 1, \"honey'\": 1, \"ole\": 34, \"kid\": 412, \"sticky\": 237, \"fingers\": 62, \"juniper\": 24, \"exaclty\": 4, \"sickness\": 52, \"death\": 95, \"point\": 114, \"nutter\": 12, \"pico\": 7, \"pica\": 5, \"taco\": 173, \"experimental\": 7, \"chef\": 146, \"foodie\": 16, \"class\": 106, \"offerings\": 15, \"starter\": 193, \"correction\": 10, \"vials\": 15, \"twists\": 52, \"knew\": 150, \"woderful\": 1, \"rasberry\": 56, \"shortbread\": 111, \"covered\": 147, \"walnuts\": 82, \"allergens\": 21, \"chock\": 21, \"amazingness\": 4, \"useable\": 6, \"revolution\": 36, \"mellowed\": 2, \"revolution's\": 1, \"floral\": 62, \"improvement\": 146, \"decaff\": 50, \"intoxicating\": 8, \"pre\": 122, \"unbelievably\": 117, \"acidic\": 169, \"evening\": 88, \"jazz\": 20, \"style\": 348, \"shakes\": 119, \"decaffeinated\": 119, \"jitters\": 35, \"night\": 246, \"mass\": 52, \"complaints\": 80, 